/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Сезон %1$@, серія %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Сезон %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, сезон %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 серія)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 книга)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(Книжок: %d)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(Серій: %d, відео: 1)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(Серій: %d, відео: %d)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(Серій: %d)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d відео)";

"ONE_SONG" = "1 пісня";
"SONGS_COUNT_FORMAT" = "Пісень: %d";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "Альбомів: %d, пісень: %d";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "Альбомів: %d, 1 пісня";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 пісня";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "Пісень: %d";

"ALBUM_HEADER_SONG_COUNT" = "Пісень: %d";
"ALBUM_HEADER_SONG_COUNT_1" = "1 пісня";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Випущено: %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@";

"LIBRARY" = "Медіатека";
"MUSIC" = "Музика";
"NO_MUSIC_TITLE" = "Музика";
"NO_VIDEOS_TITLE" = "Відео";
"SOURCES" = "Джерела";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Аксесуар приєднано";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Додати всі альбоми";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Додати всі пісні";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Додайте пісні до підбірки On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Зберегти";
"ADD_PLAYLIST_DIALOG_TITLE" = "Нова підбірка";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Введіть назву цієї підбірки.";
"ADD_PLAYLIST_ROW" = "Нова підбірка…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Назва";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Додати пісні до «%@».";
"EDIT_PLAYLIST_RENAME" = "Перейменувати";
"EDIT_PLAYLIST_ADD_SONGS" = "Додати пісні";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Перейменувати підбірку";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Назва";

/* No comment provided by engineer. */
"Albums" = "Альбоми";

/* list option to view all albums. */
"All Albums" = "Усі альбоми";

/* list option to view all songs. */
"All Songs" = "Усі пісні";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Розділ %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Розділ %1$d з %2$d";

"CHAPTER_INDEX_FORMAT" = "Розділ %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Оновити підбірку";

"CLEAR" = "Очистити";

/* No comment provided by engineer. */
"Clear Playlist" = "Очистити підбірку";

/* No comment provided by engineer. */
"Save Playlist" = "Зберегти підбірку";

/* No comment provided by engineer. */
"Delete Playlist" = "Видалити підбірку";

/* No comment provided by engineer. */
"content" = "матеріали";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Недійсний";

/* No comment provided by engineer. */
"Delete" = "Видалити";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Видалити \U201c%@\U201d для збереження місця?";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Edit" = "Змінити";

/* No comment provided by engineer. */
"Save" = "Зберегти";

/* Info shown cell for TV shows */
"Episode %@" = "Серія %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "На основі музики від:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ та інших";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " та інші";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Мікс Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Підключіться до стільникової мережі або мережі Wi-Fi, щоб завантажити «%@».";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Підключіться до мережі Wi-Fi для завантаження «%@».";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Залишити";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "Альбомів: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "Виконавців: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "Книжок Audible: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "Аудіокниг: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "Збірок: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "Авторів: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "Елементів: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "Доріжок: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "Жанрів: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "Підбірок: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "Випусків: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "Подкастів: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "Пісень: %d";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Завантаження %d із %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "Голос. записів: %d";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Завантаження…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Завантаження слів…";

/* No comment provided by engineer. */
"More" = "Ще";

/* Section header title in the Videos list */
"Movies" = "Фільми";

/* Section header title in the Videos list */
"Movie Rentals" = "Орендовані фільми";

/* Section header title in the Videos list */
"Music Videos" = "Відеокліпи";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Немає аудіокниг";

/* Generic no content message */
"No Content" = "Немає вмісту";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Немає музики";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Немає подкастів";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Немає відео";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Альбоми";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Виконавці";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Аудіокниги";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Збірки";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Автори";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Жанри";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Мікси Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Ще";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Підбірки";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Підбірки";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Подкасти";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Пісні";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Відео";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Фільми";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Орендовані";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Телешоу";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Подкасти";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Відеокліпи";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Відомості";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Розділи";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Серії";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Відтворити фільм";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Спільне";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Частина %d з %d";

/* No comment provided by engineer. */
"Playlists" = "Підбірки";

/* Section header title in the Videos list */
"Podcasts" = "Подкасти";

/* Shuffle option shown in song lists */
"Shuffle" = "Довільно";

/* No comment provided by engineer. */
"Songs" = "Пісні";

/* iTunes Movie Store */
"MOVIE_STORE" = "Магазин";

/* iTunes Music Store */
"MUSIC_STORE" = "Магазин";

/* No comment provided by engineer. */
"Syncing" = "Синхронізація";

/* Section header title in the Videos list */
"TV Shows" = "Телешоу";

/* No comment provided by engineer. */
"Unknown" = "Невідомо";
"UNKNOWN_ARTIST" = "Невідомий виконавець";
"UNKNOWN_ALBUM" = "Невідомий альбом";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Ви можете завантажити подкасти з iTunes Store";
"You can download iTunes U content from iTunes." = "Ви можете завантажити вміст iTunes U з\niTunes Store";
"You can download audiobooks from iTunes." = "Ви можете завантажити аудіокниги з iTunes Store";
"You can download music from iTunes." = "Ви можете завантажити музику з iTunes Store";
"You can download videos from iTunes." = "Ви можете завантажити відео з iTunes Store";

"NOW_PLAYING" = "Відтворюється:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Зараз\nграє";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "9";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Термін прокату фільму завершується";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Термін прокату фільму невдовзі завершиться. Якщо припинити перегляд після завершення терміну, фільм потрібно знову взяти напрокат.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Видалити «%@»? Якщо видалити цей орендований фільм, для перегляду його знадобиться взяти напрокат ще раз.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Видалити «%@»?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "«%@» не передано до iTunes.  Якщо видалити цей елемент, його знадобиться купити ще раз.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Переглянути цей орендований фільм?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Термін прокату телешоу завершується";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Термін прокату телешоу невдовзі завершиться. Якщо припинити перегляд після завершення терміну, телешоу потрібно знову взяти напрокат.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Видалити «%@»? Якщо видалити це орендоване телешоу, для перегляду його знадобиться взяти напрокат ще раз.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Переглянути це орендоване телешоу?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Термін прокату завершиться через %d дн. після початку перегляду.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Термін прокату завершиться через %d день після початку перегляду.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Термін прокату завершиться через %d год. після початку перегляду.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Термін прокату завершиться через %d год. після початку перегляду.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Термін прокату завершиться через %d хв. після початку перегляду.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Термін прокату завершиться через %d хв. після початку перегляду.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Інші випуски…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Переглянути поради Genius…";

"GET_MORE_TV_EPISODES" = "Інші серії…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Результати пошуку";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Пісня";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Виконавець";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Альбом";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Підбірка";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Аудіокнига";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Відеокліп";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Телешоу";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Подкаст";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Фільм";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Пошук";

"SEARCH_RESULTS_ONE_RESULT" = "1 збіг";
"SEARCH_RESULTS_RESULTS_FORMAT" = "Збігів: %d";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Виконавці (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Виконавець (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Альбоми (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Альбом (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Підбірка (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Підбірки (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Пісня (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Пісні (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Аудіокниги (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Аудіокнига (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Випуски подкастів (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Випуск подкасту (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Подкасти (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Подкаст (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Музичні кліпи (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Музичний кліп (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Телесеріали (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Телесеріал (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Телешоу (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Телешоу (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Фільми (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Фільм (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Жанри (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Жанр (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Композитори (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Композитор (збігів: %@)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Продовжити пошук у Магазині…";

"PODCAST_LINK_EMAIL_FORMAT" = "Оцініть цей подкаст на iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Щоб повідомляти про подкасти, створіть поштовий запис.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Огляд";
"DESCRIPTION_HEADER" = "Опис";

"ACTOR_HEADER_SINGULAR" = "Актор";
"ACTOR_HEADER_PLURAL" = "Актори";

"DIRECTOR_HEADER_SINGULAR" = "Режисер";
"DIRECTOR_HEADER_PLURAL" = "Режисери";

"PRODUCER_HEADER_SINGULAR" = "Продюсер";
"PRODUCER_HEADER_PLURAL" = "Продюсери";

"SCREENWRITER_HEADER_SINGULAR" = "Сценарист";
"SCREENWRITER_HEADER_PLURAL" = "Сценаристи";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "Альбомів: %d, пісень: %d";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "Альбомів: %d, пісень: %d";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "Альбомів: %d, пісень: %d";

"NO_METADATA_RELEASED_HEADER" = "Випущено";
"NO_METADATA_LENGTH_HEADER" = "Тривалість";
"NO_METADATA_SIZE_HEADER" = "Розмір";
"NO_METADATA_COPYRIGHT_HEADER" = "Авторське право";
"NO_METADATA_DIMENSIONS_HEADER" = "Розміри";
"NO_METADATA_CODECS_HEADER" = "Кодеки";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Випущено";
"LENGTH_HEADER" = "Тривалість";
"SIZE_HEADER" = "Розмір";
"COPYRIGHT_HEADER" = "Авторське право";
"FROM_THE_ALBUM_HEADER" = "З альбому (доступно у службі iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Розміри";
"CODECS_HEADER" = "Кодеки";

"RELEASE_DATE_UNKNOWN" = "Невідомо";
"DURATION_UNKNOWN" = "Невідомо";
"DIRECTORS_UNKNOWN" = "Невідомо";

"ALBUM_UNKNOWN" = "Невідомий альбом";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 пісня";
"ALBUM_SONGS_COUNT_PLURAL" = "Пісень: %u";

"CREATE_GENIUS_PLAYLIST" = "Виберіть пісню для підбірки Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Додайте пісні до підбірки %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Випущено: %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 пісня";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "Пісень: %u";
"ALBUM_INFO_TIME_SINGULAR" = "1 хв.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u хв.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Можна завантажити відео з iTunes.";
"GENIUS_PLAYLIST" = "Підбірка Genius";
"DELETE_VIDEO_ALERT" = "Видалити відео?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Видалити «%@»";
"PLAYLIST_DELETE_ALERT_BODY" = "Під час наступної синхронізації «%@» також буде видалено з вашого комп’ютера.";

"EPISODE_DESCRIPTION_MORE" = "Ще";

"NO_RESULTS" = "Немає збігів";

"PLAY_ALL_SONGS" = "Відтворити всі пісні";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Виберіть пісню для підбірки Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Створити";
"GENIUS_REFRESH_BUTTON_TITLE" = "Оновити";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Медіатеки Домашньої колекції";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Для медіатеки «%@» потрібно ввести пароль.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Пароль";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Не вдається підключитися до «%@».";

"RENTAL_EXPIRED_FORMAT" = "Термін прокату «%@» завершився";
"RENTAL_WARNING_DAYS_FORMAT" = "У вас є %1$@ дн. для перегляду «%2$@», після чого його буде видалено";
"RENTAL_WARNING_DAY_FORMAT" = "У вас є %1$@ день для перегляду «%2$@», після чого його буде видалено";
"RENTAL_WARNING_HOURS_FORMAT" = "У вас є %1$@ год. для перегляду «%2$@», після чого його буде видалено";
"RENTAL_WARNING_HOUR_FORMAT" = "У вас є %1$@ година для перегляду «%2$@», після чого його буде видалено";
"RENTAL_WARNING_MINUTES_FORMAT" = "У вас є %1$@ хв. для перегляду «%2$@», після чого його буде видалено";
"RENTAL_WARNING_MINUTE_FORMAT" = "У вас є %1$@ хвилина для перегляду «%2$@», після чого його буде видалено";

"HOME_SHARING_SPLASH_LABEL" = "Домашня колекція";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Пароль";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Обов’язково";
"HOME_SHARING_FOOTER_LABEL" = "Для використання Домашньої колекції потрібний Apple ID.";
"HOME_SHARING_ERROR_TITLE" = "Не вдається увімкнути Домашню колекцію";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Не вдається підключитися до медіатеки";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Для функції «Домашня колекція» потрібен iTunes 10.2 або пізнішої версії.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Мій iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "%@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Завантажити всі";
"SHOW_COMPLETE_ALBUM" = "Показати весь альбом…";
"HIDE_COMPLETE_ALBUM" = "Сховати весь альбом";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Доповнити альбом %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Доповнити цей альбом";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Купити альбом: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Звичайна ціна %@";
"SHOW_COMPLETE_SEASON" = "Показати весь сезон";
"HIDE_COMPLETE_SEASON" = "Сховати весь сезон";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "Ще %d серія…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "Ще %d серія доступна в iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "Ще кілька (%d) серій…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "Ще кілька (%d) серій доступні в iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Доповнити сезон %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Доповнити сезон";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Доповнити сезонний квиток";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Купити сезон %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Купити сезон";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Купити сезонний квиток";

"EXIT_STORE_BUTTON_TITLE" = "Медіатека";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Подкасти переміщено";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Нові випуски можна завантажувати через програму Podcasts.";
